module.exports = [
    {
        name: "Суперсемейка 2",
        year: 2018,
        posterUrl:
            "https://st.kp.yandex.net/images/film_iphone/iphone360_839650.jpg",
        description: "После событий первой части суперсемейка пользуется повышенным вниманием со стороны журналистов. Неожиданно оказалось, что обаятельная Миссис Исключительная гораздо лучше смотрится на экране телевизора, чем её муж. Мистеру Исключительному все чаще приходится сидеть дома и приглядывать за детьми, у каждого из которых есть свои причины быть недовольным собственными суперспособностями. Однако семейным проблемам предстоит отступить на второй план, когда окажется, что спокойствию Суперсемейки угрожает новый могущественный враг."
    },
    {
        name: "Аладдин",
        year: 2019,
        posterUrl: "https://st.kp.yandex.net/images/film_iphone/iphone360_1007049.jpg",
        description: "Молодой воришка по имени Аладдин хочет стать принцем, чтобы жениться на принцессе Жасмин. Тем временем визирь Аграбы Джафар намеревается захватить власть над Аграбой, а для этого он стремится заполучить волшебную лампу, хранящуюся в пещере чудес, доступ к которой разрешен лишь тому, кого называют «алмаз неограненный», и этим человеком является никто иной, как сам Аладдин."
    },
    {
        name: "Мстители: Финал",
        year: 2019,
        posterUrl: "https://st.kp.yandex.net/images/film_iphone/iphone360_843650.jpg",
        description: "Оставшиеся в живых члены команды Мстителей и их союзники должны разработать новый план, который поможет противостоять разрушительным действиям могущественного титана Таноса. После наиболее масштабной и трагической битвы в истории они не могут допустить ошибку."
    }
];